/* This file contains the localizable strings for OmniGraffle.toolbar and OmniGrafflePro.toolbar */

"OSAScriptTemplate.paletteLabel" = "Script: %@";
"OSAScriptTemplate.toolTip" = "Run AppleScript \"%@\"";
"OSAScriptTemplate.label" = "%@";

"CombineShapes.paletteLabel" = "形状组合";
"CombineShapes.toolTip" = "形状组合";
"CombineShapes.label" = "组合";

"ToggleColors.paletteLabel" = "颜色";
"ToggleColors.toolTip" = "显示颜色面板";
"ToggleColors.label" = "颜色";

"PrintDocument.paletteLabel" = "打印";
"PrintDocument.label" = "打印";

"ToggleFonts.paletteLabel" = "字体";
"ToggleFonts.toolTip" = "显示字体面板";
"ToggleFonts.label" = "字体";

"LayoutSelection.paletteLabel" = "编排所选内容";
"LayoutSelection.toolTip" = "自动编排当前所选";
"LayoutSelection.label" = "编排";

"Group" = "组合";
"Ungroup" = "取消组合";
"SmartGroup.paletteLabel" = "组合/取消组合";
"SmartGroup.toolTip" = "组合/取消组合";
"SmartGroup.label" = "组合";

"PickDiagramStyle.paletteLabel" = "图表样式";
"PickDiagramStyle.toolTip" = "显示图表样式选择器";
"PickDiagramStyle.label" = "样式";

"ToggleOutlineSidebar.paletteLabel" = "侧边栏";
"ToggleOutlineSidebar.toolTip" = "显示/隐藏侧边栏";
"ToggleOutlineSidebar.label" = "侧边栏";

"MakeTable.toolTip" = "Group selected graphics into a table";
"MakeTable" = "Make Table";

"ShowInfo.paletteLabel" = "检查器";
"ShowInfo.toolTip" = "显示/隐藏检查器";
"ShowInfo.label" = "检查器";

"ShowExtras.paletteLabel" = "Show/Hide Extras";
"ShowExtras.toolTip" = "Show/Hide Extras";
"ShowExtras.label" = "Extras";

"ShowRulers.paletteLabel" = "显示隐藏/标尺";
"ShowRulers.toolTip" = "显示隐藏/标尺";
"ShowRulers.label" = "标尺";

"SmartGuides.paletteLabel" = "智能参考线";
"SmartGuides.toolTip" = "取消距离 & 智能参考线";
"SmartGuides.label" = "智能参考线";

"SnapToGrid.paletteLabel" = "紧贴网格";
"SnapToGrid.toolTip" = "取消紧贴网格";
"SnapToGrid.label" = "Snap";

"Lock" = "锁定";
"Unlock" = "Unlock";
"SmartLock.paletteLabel" = "锁定/解锁";
"SmartLock.toolTip" = "锁定/解锁";
"SmartLock.label" = "锁定";

"DrawingMode" = "工具";
"Tool" = "工具";

"NewCanvas.paletteLabel" = "新建版面";
"NewCanvas.toolTip" = "新建版面";
"NewCanvas.label" = "新建版面";

"NewLayer.paletteLabel" = "新建图层";
"NewLayer.toolTip" = "新建图层";
"NewLayer.label" = "新建图层";

"ExpandSubgraph.paletteLabel" = "展开子图表";
"ExpandSubgraph.toolTip" = "展开子图表";
"ExpandSubgraph.label" = "展开";

"GroupSubgraph.paletteLabel" = "组合子图表";
"GroupSubgraph.toolTip" = "组合子图表";
"GroupSubgraph.label" = "子图表";

"CollapseSubgraph.paletteLabel" = "折叠子图表";
"CollapseSubgraph.toolTip" = "折叠子图表";
"CollapseSubgraph.label" = "折叠";

"StartPresentation.paletteLabel" = "开始演示";
"StartPresentation.toolTip" = "开始演示";
"StartPresentation.label" = "幻灯片";

"ShowPalette.paletteLabel" = "模具窗口";
"ShowPalette.toolTip" = "模具窗口";
"ShowPalette.label" = "模具";

"LayoutGraph.paletteLabel" = "编排所有图表";
"LayoutGraph.toolTip" = "自动编排所有图表";
"LayoutGraph.label" = "编排";

"SendToBack.paletteLabel" = "移到最后";
"SendToBack.optionKeyToolTip" = "后移";
"SendToBack.toolTip" = "移到最后";
"SendToBack.label" = "向后";
"SendToBack.optionKeyLabel" = "向后";

"BringToFront.paletteLabel" = "移到最前";
"BringToFront.optionKeyToolTip" = "前移";
"BringToFront.toolTip" = "移到最前";
"BringToFront.label" = "向前";
"BringToFront.optionKeyLabel" = "向前";

"SendBackward.paletteLabel" = "后移";
"SendBackward.toolTip" = "后移";
"SendBackward.label" = "向后";

"BringForward.paletteLabel" = "前移";
"BringForward.toolTip" = "前移";
"BringForward.label" = "向前";

"StyleTray" = "Style";

"AlignToGrid.paletteLabel" = "对齐形状到网格";
"AlignToGrid.toolTip" = "对齐形状到网格";
"AlignToGrid.label" = "对齐形状到网格";

